[{
    "en": [{
            "quote": "Life isn’t about getting and having, it’s about giving and being.",
            "author": "Kevin Kruse"
        },
        {
            "quote": "Whatever the mind of man can conceive and believe, it can achieve.",
            "author": "Napoleon Hill"
        },
        {
            "quote": "Strive not to be a success, but rather to be of value.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
            "author": "Robert Frost"
        },
        {
            "quote": "I attribute my success to this: I never gave or took any excuse.",
            "author": "Florence Nightingale"
        },
        {
            "quote": "You miss 100% of the shots you don’t take.",
            "author": "Wayne Gretzky"
        },
        {
            "quote": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
            "author": "Michael Jordan"
        }
    ],

    "ru": [{
            "quote": "Чем умнее человек, тем легче он признает себя дураком.",
            "author": "Альберт Эйнштейн"
        },
        {
            "quote": "Никогда не ошибается тот, кто ничего не делает.",
            "author": "Теодор Рузвельт"
        },
        {
            "quote": "Менее всего просты люди, желающие казаться простыми.",
            "author": "Лев Николаевич Толстой"
        },
        {
            "quote": "Мы находимся здесь, чтобы внести свой вклад в этот мир. Иначе зачем мы здесь?",
            "author": "Стив Джобс"
        },
        {
            "quote": "Мода проходит, стиль остаётся.",
            "author": "Коко Шанель"
        },
        {
            "quote": "Если человек не нашёл, за что может умереть, он не способен жить.",
            "author": "Мартин Лютер Кинг"
        },
        {
            "quote": "Музыка заводит сердца так, что пляшет и поёт тело. А есть музыка, с которой хочется поделиться всем, что наболело.",
            "author": "Джон Леннон"
        }
    ],

    "pl": [{
            "quote": "To, że milczę, nie znaczy, że nie mam nic do powiedzenia.",
            "author": "Jonathan Carroll"
        },
        {
            "quote": "Lepiej zaliczać się do niektórych, niż do wszystkich.",
            "author": "Andrzej Sapkowski"
        },
        {
            "quote": "Czytanie książek to najpiękniejsza zabawa, jaką sobie ludzkość wymyśliła.",
            "author": "Wisława Szymborska"
        },
        {
            "quote": "Książki są lustrem: widzisz w nich tylko to co, już masz w sobie.",
            "author": "Carlos Ruiz Zafón"
        },
        {
            "quote": "Dobrze widzi się tylko sercem. Najważniejsze jest niewidoczne dla oczu.",
            "author": "Antoine de Saint-Exupéry"
        },
        {
            "quote": "W chwili, kiedy zastanawiasz się czy kogoś kochasz, przestałeś go już kochać na zawsze.",
            "author": "Carlos Ruiz Zafón"
        },
        {
            "quote": "Kocha się za nic. Nie istnieje żaden powód do miłości.",
            "author": "Paulo Coelho"
        }
    ]
}]